{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32000,
      "content": "<extra_id_0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32001,
      "content": "<extra_id_1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32002,
      "content": "<extra_id_2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32003,
      "content": "<extra_id_3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32004,
      "content": "<extra_id_4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32005,
      "content": "<extra_id_5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32006,
      "content": "<extra_id_6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32007,
      "content": "<extra_id_7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32008,
      "content": "<extra_id_8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32009,
      "content": "<extra_id_9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32010,
      "content": "<extra_id_10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32011,
      "content": "<extra_id_11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32012,
      "content": "<extra_id_12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32013,
      "content": "<extra_id_13>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32014,
      "content": "<extra_id_14>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32015,
      "content": "<extra_id_15>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32016,
      "content": "<extra_id_16>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32017,
      "content": "<extra_id_17>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32018,
      "content": "<extra_id_18>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32019,
      "content": "<extra_id_19>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32020,
      "content": "<extra_id_20>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32021,
      "content": "<extra_id_21>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32022,
      "content": "<extra_id_22>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32023,
      "content": "<extra_id_23>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32024,
      "content": "<extra_id_24>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32025,
      "content": "<extra_id_25>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32026,
      "content": "<extra_id_26>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32027,
      "content": "<extra_id_27>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32028,
      "content": "<extra_id_28>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32029,
      "content": "<extra_id_29>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32030,
      "content": "<extra_id_30>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32031,
      "content": "<extra_id_31>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32032,
      "content": "<extra_id_32>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32033,
      "content": "<extra_id_33>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32034,
      "content": "<extra_id_34>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32035,
      "content": "<extra_id_35>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32036,
      "content": "<extra_id_36>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32037,
      "content": "<extra_id_37>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32038,
      "content": "<extra_id_38>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32039,
      "content": "<extra_id_39>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32040,
      "content": "<extra_id_40>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32041,
      "content": "<extra_id_41>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32042,
      "content": "<extra_id_42>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32043,
      "content": "<extra_id_43>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32044,
      "content": "<extra_id_44>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32045,
      "content": "<extra_id_45>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32046,
      "content": "<extra_id_46>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32047,
      "content": "<extra_id_47>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32048,
      "content": "<extra_id_48>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32049,
      "content": "<extra_id_49>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32050,
      "content": "<extra_id_50>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32051,
      "content": "<extra_id_51>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32052,
      "content": "<extra_id_52>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32053,
      "content": "<extra_id_53>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32054,
      "content": "<extra_id_54>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32055,
      "content": "<extra_id_55>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32056,
      "content": "<extra_id_56>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32057,
      "content": "<extra_id_57>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32058,
      "content": "<extra_id_58>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32059,
      "content": "<extra_id_59>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32060,
      "content": "<extra_id_60>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32061,
      "content": "<extra_id_61>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32062,
      "content": "<extra_id_62>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32063,
      "content": "<extra_id_63>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32064,
      "content": "<extra_id_64>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32065,
      "content": "<extra_id_65>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32066,
      "content": "<extra_id_66>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32067,
      "content": "<extra_id_67>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32068,
      "content": "<extra_id_68>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32069,
      "content": "<extra_id_69>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32070,
      "content": "<extra_id_70>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32071,
      "content": "<extra_id_71>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32072,
      "content": "<extra_id_72>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32073,
      "content": "<extra_id_73>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32074,
      "content": "<extra_id_74>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32075,
      "content": "<extra_id_75>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32076,
      "content": "<extra_id_76>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32077,
      "content": "<extra_id_77>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32078,
      "content": "<extra_id_78>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32079,
      "content": "<extra_id_79>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32080,
      "content": "<extra_id_80>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32081,
      "content": "<extra_id_81>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32082,
      "content": "<extra_id_82>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32083,
      "content": "<extra_id_83>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32084,
      "content": "<extra_id_84>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32085,
      "content": "<extra_id_85>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32086,
      "content": "<extra_id_86>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32087,
      "content": "<extra_id_87>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32088,
      "content": "<extra_id_88>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32089,
      "content": "<extra_id_89>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32090,
      "content": "<extra_id_90>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32091,
      "content": "<extra_id_91>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32092,
      "content": "<extra_id_92>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32093,
      "content": "<extra_id_93>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32094,
      "content": "<extra_id_94>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32095,
      "content": "<extra_id_95>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32096,
      "content": "<extra_id_96>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32097,
      "content": "<extra_id_97>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32098,
      "content": "<extra_id_98>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32099,
      "content": "<extra_id_99>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true,
        "prepend_scheme": "always"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          1
        ],
        "tokens": [
          "</s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "▁",
        -1.8902841251538651
      ],
      [
        ",",
        -3.594360583944354
      ],
      [
        ".",
        -3.62819338526028
      ],
      [
        "̣",
        -3.667405882876105
      ],
      [
        "▁ti",
        -3.9707600281443742
      ],
      [
        "n",
        -4.12036722170596
      ],
      [
        "▁ni",
        -4.194979754381105
      ],
      [
        "o",
        -4.232401162661262
      ],
      [
        "a",
        -4.475974298476176
      ],
      [
        "▁awọn",
        -4.484928663430688
      ],
      [
        "-",
        -4.688514425945641
      ],
      [
        "1",
        -4.837624696260777
      ],
      [
        "▁ṣe",
        -4.980815700033631
      ],
      [
        "i",
        -5.0796931365411435
      ],
      [
        "2",
        -5.141521377885674
      ],
      [
        "0",
        -5.1656210239342215
      ],
      [
        "▁ati",
        -5.198128022310872
      ],
      [
        "▁si",
        -5.257669960787187
      ],
      [
        "▁tó",
        -5.279426665889073
      ],
      [
        ":",
        -5.286845992925793
      ],
      [
        "▁wa",
        -5.326100928189142
      ],
      [
        "▁wọn",
        -5.349978714145946
      ],
      [
        "▁tí",
        -5.379994793859455
      ],
      [
        "▁àwọn",
        -5.389406510421226
      ],
      [
        "ń",
        -5.425956516028835
      ],
      [
        "▁kan",
        -5.428280214212863
      ],
      [
        "\"",
        -5.431403672974255
      ],
      [
        "▁lati",
        -5.461966618015783
      ],
      [
        "▁pé",
        -5.47866059804838
      ],
      [
        "▁ní",
        -5.5318574514089285
      ],
      [
        "s",
        -5.579443558989887
      ],
      [
        "ó",
        -5.589845961666942
      ],
      [
        "▁to",
        -5.598595378771007
      ],
      [
        "ò",
        -5.639957905453622
      ],
      [
        "▁fun",
        -5.67865791992376
      ],
      [
        "▁fi",
        -5.704671417088662
      ],
      [
        "e",
        -5.7071385312672
      ],
      [
        "▁jẹ",
        -5.778338809739527
      ],
      [
        "3",
        -5.8045887940893905
      ],
      [
        "▁pe",
        -5.805770275061386
      ],
      [
        "▁rẹ",
        -5.825099889805072
      ],
      [
        "▁máa",
        -5.844137427724432
      ],
      [
        "t",
        -5.850618288785483
      ],
      [
        ")",
        -5.90907075052753
      ],
      [
        "(",
        -5.9268522015041025
      ],
      [
        "́",
        -5.927807248598917
      ],
      [
        "▁ko",
        -5.944193802040989
      ],
      [
        "▁sọ",
        -5.9457846048212915
      ],
      [
        "9",
        -5.954134299647523
      ],
      [
        "5",
        -5.975724022194017
      ],
      [
        "▁ohun",
        -5.986222901358834
      ],
      [
        "̀",
        -5.98627510157621
      ],
      [
        "4",
        -5.991990982737834
      ],
      [
        "è",
        -5.996755059448278
      ],
      [
        "▁sí",
        -6.015764325942616
      ],
      [
        "▁sì",
        -6.0544689031486225
      ],
      [
        "?",
        -6.070357969747619
      ],
      [
        "ọ",
        -6.07303017139556
      ],
      [
        "▁ki",
        -6.0814478521076385
      ],
      [
        "▁naa",
        -6.120409122991495
      ],
      [
        "à",
        -6.126388021491419
      ],
      [
        "▁lọ",
        -6.129820682233694
      ],
      [
        "ì",
        -6.151814370180363
      ],
      [
        "▁Awọn",
        -6.176467897044947
      ],
      [
        "6",
        -6.176500678973161
      ],
      [
        "▁náà",
        -6.189893197553614
      ],
      [
        "▁bá",
        -6.190043192987844
      ],
      [
        "ẹ",
        -6.238017873717265
      ],
      [
        "8",
        -6.248442497755027
      ],
      [
        "7",
        -6.250629793790795
      ],
      [
        "▁wó",
        -6.255109097952861
      ],
      [
        "▁ló",
        -6.268827156503951
      ],
      [
        "▁lè",
        -6.288935999815365
      ],
      [
        "▁fún",
        -6.289283564326624
      ],
      [
        "á",
        -6.291358570621183
      ],
      [
        "▁le",
        -6.305604107564632
      ],
      [
        "▁ba",
        -6.311306940518273
      ],
      [
        "í",
        -6.338662175580371
      ],
      [
        "▁gbogbo",
        -6.357818257752042
      ],
      [
        "▁àti",
        -6.370311785331879
      ],
      [
        "▁O",
        -6.371255663694406
      ],
      [
        "▁pẹlu",
        -6.3830065578170725
      ],
      [
        "▁kí",
        -6.390744565345761
      ],
      [
        "▁bi",
        -6.395333767750158
      ],
      [
        "▁láti",
        -6.409796011091757
      ],
      [
        "▁lo",
        -6.449878300757126
      ],
      [
        "▁mi",
        -6.459249191469151
      ],
      [
        "l",
        -6.465814115782388
      ],
      [
        "▁ninu",
        -6.4866850573617025
      ],
      [
        "▁gba",
        -6.507541920859701
      ],
      [
        "▁kò",
        -6.5127646000902075
      ],
      [
        "▁kó",
        -6.525619651705018
      ],
      [
        "▁ọmọ",
        -6.532107026638176
      ],
      [
        "▁lori",
        -6.535857835864855
      ],
      [
        "▁ara",
        -6.544612984313501
      ],
      [
        "▁A",
        -6.548081940919927
      ],
      [
        "▁yoo",
        -6.550657173900834
      ],
      [
        "▁wà",
        -6.571608488266685
      ],
      [
        "▁jé",
        -6.628361436710785
      ],
      [
        "u",
        -6.649490394718047
      ],
      [
        "▁nínú",
        -6.6504417045945114
      ],
      [
        "▁Jèhófà",
        -6.651258796528531
      ],
      [
        "”",
        -6.662005597222771
      ],
      [
        "▁wá",
        -6.662740357187982
      ],
      [
        "▁mọ",
        -6.67116077982571
      ],
      [
        "▁ile",
        -6.712459819882005
      ],
      [
        "▁bí",
        -6.715970488803018
      ],
      [
        "“",
        -6.73494406738528
      ],
      [
        "r",
        -6.745410191425023
      ],
      [
        "'",
        -6.756368610909977
      ],
      [
        "▁rè",
        -6.768552530639681
      ],
      [
        "é",
        -6.789350412732947
      ],
      [
        "/",
        -6.810123444426001
      ],
      [
        "ri",
        -6.817038497465122
      ],
      [
        "▁wọ́n",
        -6.818589491270522
      ],
      [
        "▁rí",
        -6.824310411566975
      ],
      [
        "▁yii",
        -6.836299115248108
      ],
      [
        "▁yìí",
        -6.849488361963941
      ],
      [
        "▁mo",
        -6.867924770132783
      ],
      [
        "y",
        -6.868734855715823
      ],
      [
        "▁di",
        -6.887606067640069
      ],
      [
        ";",
        -6.909586358813373
      ],
      [
        "▁ká",
        -6.921746467225246
      ],
      [
        "▁jẹ́",
        -6.932372014762915
      ],
      [
        "▁ibi",
        -6.973923378391248
      ],
      [
        "m",
        -6.974843952560137
      ],
      [
        "▁run",
        -6.979110188901508
      ],
      [
        "▁tabi",
        -6.982366865545654
      ],
      [
        "ni",
        -7.032003421356185
      ],
      [
        "▁mu",
        -7.040230777787725
      ],
      [
        "▁èèyàn",
        -7.045731136118192
      ],
      [
        "w",
        -7.05996251757923
      ],
      [
        "▁lẹ",
        -7.08241892384418
      ],
      [
        "▁iṣẹ",
        -7.085870223501994
      ],
      [
        "Ó",
        -7.086434289914234
      ],
      [
        "▁lé",
        -7.091548370628534
      ],
      [
        "▁ẹni",
        -7.095927345293305
      ],
      [
        "▁mú",
        -7.110891833968179
      ],
      [
        "▁pa",
        -7.139368418326876
      ],
      [
        "k",
        -7.144958465923043
      ],
      [
        "!",
        -7.151377110915316
      ],
      [
        "▁Ọló",
        -7.156731136324328
      ],
      [
        "▁nipa",
        -7.159904109153885
      ],
      [
        "▁tun",
        -7.162012025830709
      ],
      [
        "▁yẹ",
        -7.174044574368033
      ],
      [
        "un",
        -7.174305698971327
      ],
      [
        "d",
        -7.1761652972189385
      ],
      [
        "▁Ni",
        -7.180510888214572
      ],
      [
        "ti",
        -7.19137024828782
      ],
      [
        "▁ju",
        -7.195374013775398
      ],
      [
        "ra",
        -7.201101440849429
      ],
      [
        "Àwọn",
        -7.20798869011794
      ],
      [
        "▁dara",
        -7.210052970337976
      ],
      [
        "ù",
        -7.217993519698599
      ],
      [
        "▁tá",
        -7.224808730831485
      ],
      [
        "▁kọ",
        -7.239206730182829
      ],
      [
        "▁nípa",
        -7.243099190106736
      ],
      [
        "p",
        -7.2582475229776335
      ],
      [
        "▁wo",
        -7.265700950895257
      ],
      [
        "▁rò",
        -7.28813322071651
      ],
      [
        "▁mí",
        -7.310004637862837
      ],
      [
        "▁owo",
        -7.318897949653277
      ],
      [
        "▁tọn",
        -7.3291503836841105
      ],
      [
        "▁Jésù",
        -7.336208244331544
      ],
      [
        "▁Bíbél",
        -7.338303028350483
      ],
      [
        "▁de",
        -7.369778854113436
      ],
      [
        "g",
        -7.375127571902432
      ],
      [
        "▁gbé",
        -7.379163406296785
      ],
      [
        "▁ọdún",
        -7.384654562013033
      ],
      [
        "le",
        -7.385946467555264
      ],
      [
        "wọn",
        -7.3877047524323185
      ],
      [
        "ú",
        -7.388136478124728
      ],
      [
        "▁rẹ̀",
        -7.392840220409269
      ],
      [
        "▁Mo",
        -7.401666851867878
      ],
      [
        "iṣẹ",
        -7.402133990433175
      ],
      [
        "▁gbe",
        -7.416430242435164
      ],
      [
        "si",
        -7.440385878796329
      ],
      [
        "▁Ti",
        -7.444135333494016
      ],
      [
        "▁nígbà",
        -7.448914348982338
      ],
      [
        "▁ọkọ",
        -7.459453431610802
      ],
      [
        "h",
        -7.460947665427607
      ],
      [
        "▁eniyan",
        -7.470941470112743
      ],
      [
        "▁nipasẹ",
        -7.478828494187223
      ],
      [
        "▁tún",
        -7.479103555259529
      ],
      [
        "▁oun",
        -7.47986298887828
      ],
      [
        "▁ma",
        -7.4827165891172545
      ],
      [
        "▁ayé",
        -7.489545846381773
      ],
      [
        "▁julọ",
        -7.498378332473779
      ],
      [
        "▁gbà",
        -7.515268093432887
      ],
      [
        "▁diẹ",
        -7.515844410238193
      ],
      [
        "▁I",
        -7.517097100698511
      ],
      [
        "▁ọdun",
        -7.520616097736664
      ],
      [
        "▁ọjọ",
        -7.527408164058599
      ],
      [
        "▁yẹn",
        -7.527448831342998
      ],
      [
        "▁ọna",
        -7.529473831527918
      ],
      [
        "▁dá",
        -7.5335135122128225
      ],
      [
        "▁mẹ",
        -7.537892727140827
      ],
      [
        "’",
        -7.538485419423921
      ],
      [
        "▁ọrọ",
        -7.543644648505634
      ],
      [
        "▁ẹgbẹ",
        -7.549122652609558
      ],
      [
        "▁yi",
        -7.555928209873786
      ],
      [
        "▁eyi",
        -7.560797547001283
      ],
      [
        "▁oju",
        -7.566095544829487
      ],
      [
        "▁tàbí",
        -7.579444828155161
      ],
      [
        "▁òun",
        -7.581163043315803
      ],
      [
        "▁Kí",
        -7.586796607035442
      ],
      [
        "b",
        -7.59135556287384
      ],
      [
        "▁la",
        -7.599217086553043
      ],
      [
        "▁se",
        -7.603170603241415
      ],
      [
        "ede",
        -7.607815433170048
      ],
      [
        "▁maa",
        -7.6283245643762
      ],
      [
        "▁of",
        -7.634340946713509
      ],
      [
        "]",
        -7.635901158765881
      ],
      [
        "nu",
        -7.639419490977685
      ],
      [
        "[",
        -7.639956511241211
      ],
      [
        "▁da",
        -7.64514824308414
      ],
      [
        "f",
        -7.679986739697371
      ],
      [
        "▁je",
        -7.680791175115962
      ],
      [
        "▁pò",
        -7.684480104080954
      ],
      [
        "▁eto",
        -7.698618438286767
      ],
      [
        "▁kékeré",
        -7.699762458247793
      ],
      [
        "▁lára",
        -7.714615945446861
      ],
      [
        "▁lórí",
        -7.71599828877943
      ],
      [
        "▁gan",
        -7.721925339990154
      ],
      [
        "▁bo",
        -7.723809560849443
      ],
      [
        "▁yóò",
        -7.73307751660872
      ],
      [
        "▁ilé",
        -7.738312154269595
      ],
      [
        "▁ilu",
        -7.741834550369061
      ],
      [
        "de",
        -7.7550168931424
      ],
      [
        "▁nitori",
        -7.756278983613926
      ],
      [
        "▁po",
        -7.759159138751283
      ],
      [
        "▁ka",
        -7.767686078959875
      ],
      [
        "▁the",
        -7.77269506378067
      ],
      [
        "▁fẹ",
        -7.777578544088341
      ],
      [
        "▁yin",
        -7.785022375000379
      ],
      [
        "▁ìwé",
        -7.785908892383853
      ],
      [
        "▁pataki",
        -7.796481152111195
      ],
      [
        "▁N",
        -7.805324268618628
      ],
      [
        "▁akoko",
        -7.8073171300593245
      ],
      [
        "▁awon",
        -7.808862765465813
      ],
      [
        "j",
        -7.815159525456327
      ],
      [
        "▁won",
        -7.820345345125563
      ],
      [
        "▁Ọlọ́run",
        -7.829958855406982
      ],
      [
        "A",
        -7.834551377656323
      ],
      [
        "▁ástẹ",
        -7.838511817297114
      ],
      [
        "▁plánẹ",
        -7.8398739168874
      ],
      [
        "▁ìgbàj",
        -7.844135380451258
      ],
      [
        "▁wò",
        -7.844144381548563
      ],
      [
        "▁hàn",
        -7.845695228048852
      ],
      [
        "▁ẹrọ",
        -7.847530362271288
      ],
      [
        "▁mó",
        -7.857639274966448
      ],
      [
        "▁igba",
        -7.858942474517942
      ],
      [
        "▁aye",
        -7.863495758729183
      ],
      [
        "▁Ò",
        -7.869566168667888
      ],
      [
        "▁he",
        -7.873948073156736
      ],
      [
        "▁agbara",
        -7.88685712896627
      ],
      [
        "▁kì",
        -7.887267182805056
      ],
      [
        "▁Ohun",
        -7.894980977842758
      ],
      [
        "▁ṣugbọn",
        -7.896099242496925
      ],
      [
        "=",
        -7.900235355640984
      ],
      [
        "▁pè",
        -7.903137336257277
      ],
      [
        "▁rọ",
        -7.9161832005628145
      ],
      [
        "▁yìn",
        -7.916513508849261
      ],
      [
        "▁èyí",
        -7.920858413694228
      ],
      [
        "▁bé",
        -7.922234889191643
      ],
      [
        "▁ọkan",
        -7.922462199894811
      ],
      [
        "▁fé",
        -7.933810172338447
      ],
      [
        "▁ayelujara",
        -7.940130358428709
      ],
      [
        ">",
        -7.966298373972434
      ],
      [
        "▁do",
        -7.969361806408733
      ],
      [
        "▁miiran",
        -7.983385032011116
      ],
      [
        "▁èdè",
        -7.987100993565237
      ],
      [
        "▁gbó",
        -7.9877267121973805
      ],
      [
        "▁Bí",
        -7.987945959395839
      ],
      [
        "▁nigba",
        -7.989494819528563
      ],
      [
        "▁eeyan",
        -7.993843634699216
      ],
      [
        "▁ere",
        -7.997610193209036
      ],
      [
        "▁aaye",
        -8.003543255054662
      ],
      [
        "▁iṣé",
        -8.011280668720081
      ],
      [
        "—",
        -8.01647659974009
      ],
      [
        "▁ijọba",
        -8.021218032813715
      ],
      [
        "▁wọ",
        -8.02540028475396
      ],
      [
        "▁Naijiria",
        -8.027994297241728
      ],
      [
        "▁ipo",
        -8.028582272595344
      ],
      [
        "▁jọ",
        -8.030909350738026
      ],
      [
        "▁Nígbà",
        -8.03437432544408
      ],
      [
        "mi",
        -8.034935768033982
      ],
      [
        "wa",
        -8.038317687902381
      ],
      [
        "▁dà",
        -8.046521258213662
      ],
      [
        "▁Ile",
        -8.050938953941372
      ],
      [
        "▁Ní",
        -8.050955990316195
      ],
      [
        "▁fa",
        -8.057510408960706
      ],
      [
        "▁agbegbe",
        -8.060148007454588
      ],
      [
        "▁Ẹ",
        -8.063076786199607
      ],
      [
        "ṣ",
        -8.064991468512883
      ],
      [
        "▁omi",
        -8.067757267759763
      ],
      [
        "▁tì",
        -8.06919454260255
      ],
      [
        "▁inú",
        -8.079610696945682
      ],
      [
        "▁ọpọlọpọ",
        -8.081084589371942
      ],
      [
        "la",
        -8.084339886303455
      ],
      [
        "▁bó",
        -8.086358010646638
      ],
      [
        "▁ṣiṣẹ",
        -8.099540790730273
      ],
      [
        "▁iwe",
        -8.104400668898663
      ],
      [
        "iwe",
        -8.110515249376084
      ],
      [
        "▁elo",
        -8.111481330943265
      ],
      [
        "▁S",
        -8.111832670443246
      ],
      [
        "▁akọkọ",
        -8.114775245749765
      ],
      [
        "▁bẹrẹ",
        -8.117936221214709
      ],
      [
        "▁ìgbà",
        -8.121229385023627
      ],
      [
        "▁sii",
        -8.126757947406269
      ],
      [
        "nado",
        -8.129436774534453
      ],
      [
        "▁nla",
        -8.131249496074986
      ],
      [
        "▁ará",
        -8.132147975707438
      ],
      [
        "▁lọwọ",
        -8.135916509773864
      ],
      [
        "lu",
        -8.137014335462865
      ],
      [
        "▁laarin",
        -8.141693065814456
      ],
      [
        "ṣe",
        -8.144950084539571
      ],
      [
        "&",
        -8.14902850930627
      ],
      [
        "rin",
        -8.15300698747074
      ],
      [
        "▁ilẹ",
        -8.154563074923075
      ],
      [
        "▁L",
        -8.157129430511498
      ],
      [
        "▁iru",
        -8.18156887206087
      ],
      [
        "▁dọ",
        -8.182204536281162
      ],
      [
        "▁jade",
        -8.182561914587767
      ],
      [
        "▁tuntun",
        -8.182582699946646
      ],
      [
        "▁mò",
        -8.18312268055704
      ],
      [
        "▁ipa",
        -8.189346103513232
      ],
      [
        "▁ìlú",
        -8.189830198298928
      ],
      [
        "▁dé",
        -8.189985013876505
      ],
      [
        "*",
        -8.190786301520104
      ],
      [
        "ki",
        -8.190871590904376
      ],
      [
        "▁ji",
        -8.19301301218059
      ],
      [
        "re",
        -8.193487339059823
      ],
      [
        "▁E",
        -8.199067091308818
      ],
      [
        "▁ràn",
        -8.20086038163322
      ],
      [
        "▁ọja",
        -8.204510810570138
      ],
      [
        "▁Kristẹn",
        -8.210986640851328
      ],
      [
        "O",
        -8.217131341308566
      ],
      [
        "▁meji",
        -8.218609712045312
      ],
      [
        "▁ọkàn",
        -8.218920711740925
      ],
      [
        "▁wẹ",
        -8.220582978892294
      ],
      [
        "▁ya",
        -8.224892506580026
      ],
      [
        "lẹ",
        -8.225425641711368
      ],
      [
        "|",
        -8.226925070136808
      ],
      [
        "▁and",
        -8.229644004447541
      ],
      [
        "èdè",
        -8.230054475286245
      ],
      [
        "▁pada",
        -8.23025240022883
      ],
      [
        "▁Ṣe",
        -8.23205965424185
      ],
      [
        "ye",
        -8.233981338456013
      ],
      [
        "▁là",
        -8.234740617312166
      ],
      [
        "▁míì",
        -8.235129617660268
      ],
      [
        "▁irú",
        -8.236746658230851
      ],
      [
        "▁tẹ",
        -8.242391631338174
      ],
      [
        "▁kàn",
        -8.243775132264256
      ],
      [
        "▁ofin",
        -8.24410485178828
      ],
      [
        "▁yí",
        -8.25095370389445
      ],
      [
        "ba",
        -8.25111367068088
      ],
      [
        "se",
        -8.252330196851192
      ],
      [
        "▁alaye",
        -8.256305104964321
      ],
      [
        "gun",
        -8.25733310405804
      ],
      [
        "▁rere",
        -8.257488904130014
      ],
      [
        "ing",
        -8.258013354753253
      ],
      [
        "ún",
        -8.262055951502937
      ],
      [
        "▁má",
        -8.264728619869773
      ],
      [
        "▁jù",
        -8.268161065670204
      ],
      [
        "▁wọnyi",
        -8.268256384694634
      ],
      [
        "▁gé",
        -8.26856116785047
      ],
      [
        "▁nikan",
        -8.268910939969519
      ],
      [
        "▁ké",
        -8.269941838297072
      ],
      [
        "bi",
        -8.27470191383629
      ],
      [
        "to",
        -8.279545024649208
      ],
      [
        "▁nibi",
        -8.282425363671
      ],
      [
        "▁ipinlẹ",
        -8.28395805957397
      ],
      [
        "di",
        -8.285449181913616
      ],
      [
        "▁ìyẹn",
        -8.286154209643493
      ],
      [
        "c",
        -8.286178181385779
      ],
      [
        "▁lú",
        -8.286303157346742
      ],
      [
        "▁orin",
        -8.296451509843981
      ],
      [
        "▁iye",
        -8.296710974052527
      ],
      [
        "▁ṣè",
        -8.30207462528097
      ],
      [
        "▁pupọ",
        -8.303723484523196
      ],
      [
        "▁inu",
        -8.308562654167588
      ],
      [
        "▁fẹ́",
        -8.31103462380989
      ],
      [
        "▁ojú",
        -8.31612653155063
      ],
      [
        "ko",
        -8.317985749477769
      ],
      [
        "▁nilo",
        -8.318469550796157
      ],
      [
        "+",
        -8.321311823503551
      ],
      [
        "▁pàtàkì",
        -8.324315420253289
      ],
      [
        "▁Ati",
        -8.325630971706703
      ],
      [
        "▁ẹya",
        -8.329261662490605
      ],
      [
        "▁nítorí",
        -8.330315341406038
      ],
      [
        "▁té",
        -8.331244032139395
      ],
      [
        "▁yé",
        -8.333582501725308
      ],
      [
        "▁Ko",
        -8.352159199717542
      ],
      [
        "▁À",
        -8.354737438597427
      ],
      [
        "▁ilana",
        -8.363668339484745
      ],
      [
        "▁tè",
        -8.365767367335257
      ],
      [
        "▁silẹ",
        -8.36910412757661
      ],
      [
        "rù",
        -8.376219546456346
      ],
      [
        "▁J",
        -8.376807144983273
      ],
      [
        "▁táwọ",
        -8.380895073256157
      ],
      [
        "ìdì",
        -8.381290618794916
      ],
      [
        "ed",
        -8.381304716923983
      ],
      [
        "▁kuro",
        -8.387546944904964
      ],
      [
        "▁bíi",
        -8.39075141508709
      ],
      [
        "▁anfani",
        -8.393267404585805
      ],
      [
        "▁bii",
        -8.398548526633931
      ],
      [
        "jáde",
        -8.399881545403638
      ],
      [
        "▁torí",
        -8.401577241325878
      ],
      [
        "▁lilo",
        -8.40215145025226
      ],
      [
        "▁dò",
        -8.402600724454238
      ],
      [
        "jú",
        -8.405318910373714
      ],
      [
        "▁Bi",
        -8.405951442699834
      ],
      [
        "lè",
        -8.409569750927812
      ],
      [
        "▁nǹkan",
        -8.416592939183568
      ],
      [
        "▁iṣẹ́",
        -8.417953460287766
      ],
      [
        "S",
        -8.421460601789175
      ],
      [
        "▁idi",
        -8.42277313437129
      ],
      [
        "▁àtàwọ",
        -8.424635811890612
      ],
      [
        "▁irin",
        -8.425903794851566
      ],
      [
        "da",
        -8.428405798424494
      ],
      [
        "▁Fun",
        -8.42970502636441
      ],
      [
        "D",
        -8.431058117756734
      ],
      [
        "▁yan",
        -8.431751163207402
      ],
      [
        "▁Tó",
        -8.432074542400942
      ],
      [
        "▁nkan",
        -8.433802313683227
      ],
      [
        "▁re",
        -8.434729061299064
      ],
      [
        "▁bẹ́ẹ̀",
        -8.436787763021762
      ],
      [
        "▁ìwà",
        -8.43829258434989
      ],
      [
        "▁kii",
        -8.43955641355638
      ],
      [
        "▁gbọ",
        -8.44092524595008
      ],
      [
        "%",
        -8.445901962070812
      ],
      [
        "▁ogun",
        -8.449414235110849
      ],
      [
        "‘",
        -8.450782996775047
      ],
      [
        "▁sinu",
        -8.456038781442427
      ],
      [
        "I",
        -8.456522607762507
      ],
      [
        "▁Àmó",
        -8.456892224125363
      ],
      [
        "▁yọ",
        -8.45865605573539
      ],
      [
        "▁ọlọpaa",
        -8.460239195134449
      ],
      [
        "pe",
        -8.469340829234119
      ],
      [
        "▁B",
        -8.470783345812146
      ],
      [
        "▁ènìyàn",
        -8.474596545913872
      ],
      [
        "▁bẹ",
        -8.474617330925065
      ],
      [
        "▁Ì",
        -8.475107368078605
      ],
      [
        "v",
        -8.476861155231795
      ],
      [
        "▁orilẹ",
        -8.47696146212197
      ],
      [
        "▁kú",
        -8.480128590444949
      ],
      [
        "▁eyiti",
        -8.4813612635696
      ],
      [
        "▁Ilu",
        -8.482807893129108
      ],
      [
        "▁iroyin",
        -8.483732824887912
      ],
      [
        "▁ori",
        -8.48554923844497
      ],
      [
        "do",
        -8.486605743837467
      ],
      [
        "▁pese",
        -8.48808150838903
      ],
      [
        "▁Gbogbo",
        -8.489655339933616
      ],
      [
        "▁lójú",
        -8.491861037345089
      ],
      [
        "▁wipe",
        -8.494307484231115
      ],
      [
        "▁àpẹẹrẹ",
        -8.496472448723027
      ],
      [
        "▁so",
        -8.498121234879868
      ],
      [
        "▁mọ́",
        -8.508251380674468
      ],
      [
        "▁Ọmọ",
        -8.508372257510944
      ],
      [
        "wo",
        -8.510115764066652
      ],
      [
        "▁mé",
        -8.510475232055411
      ],
      [
        "▁ilè",
        -8.512072116744065
      ],
      [
        "▁lò",
        -8.512154631307274
      ],
      [
        "▁ga",
        -8.519886270354382
      ],
      [
        "▁han",
        -8.521625188311742
      ],
      [
        "▁Ìjọba",
        -8.526429240533178
      ],
      [
        "wàásù",
        -8.527203261490186
      ],
      [
        "ka",
        -8.53081196242393
      ],
      [
        "▁Báw",
        -8.536418623445165
      ],
      [
        "▁eyikeyi",
        -8.536513823367551
      ],
      [
        "▁Kristi",
        -8.537740170826005
      ],
      [
        "▁yín",
        -8.537808818102796
      ],
      [
        "▁bẹẹ",
        -8.539568638201601
      ],
      [
        "▁bè",
        -8.540808866304136
      ],
      [
        "▁TI",
        -8.541034929403642
      ],
      [
        "▁waye",
        -8.5433191324007
      ],
      [
        "́tì",
        -8.544811104740496
      ],
      [
        "́rọ́",
        -8.546528634132855
      ],
      [
        "▁K",
        -8.549029949992104
      ],
      [
        "kan",
        -8.552609491778895
      ],
      [
        "▁bọ",
        -8.553033700075364
      ],
      [
        "we",
        -8.55841841154851
      ],
      [
        "èyàn",
        -8.562919409175691
      ],
      [
        "▁ọkunrin",
